"Always" = "Zawsze";
"Auto" = "Automatycznie";
"Boot Volume" = "Dysk startowy";
"ESP on [%@] %@" = "ESP na [%1$@] %2$@";
"Never" = "Nigdy";
"No" = "Nie";
"No description available" = "Brak opisu";
"Select the EFI directory" = "Wybierz folder EFI";
"Set EFI directory" = "Ustaw lokalizację EFI";
"Unknown" = "Nieznany";
